{"data":[{"files":[],"data":{"slug":"care4ro","color":"purple","title":"Care for Romania","description":"În jurul câte unui eveniment tragic, atenția societății se îndreaptă trecător spre problemele unor categorii sociale care au nevoie de sprijin. Dar incluziunea socială a persoanelor vulnerabile nu este o problemă care se tratează cu intenții pozitive punctuale, ci cu eforturi susținute și planuri bine gândite pentru viitor. Sărăcia, copiii instituționalizați, persoanele cu dizabilități, minoritățile, sunt zone vulnerabile ale societății românești.","position":{"left":22,"top":13},"position_desktop":{"left":49.78,"top":9}}},{"files":[],"data":{"slug":"health4ro","color":"red","title":"Health for Romania","description":"În ultimii ani, a devenit tot mai evidentă nevoia unui sistem de sănătate performant, bine organizat, care să fie la dispoziția tuturor cetățenilor. Dreptul la sănătate, educația pentru sănătate, accesul la servicii medicale sunt lucruri care, într-o societate normală, sunt de domeniul firescului. Credem că acolo unde problemele sunt urgente, tehnologia și inovația pot vindeca.","position":{"left":48,"top":31},"position_desktop":{"left":69.36,"top":17.26}}},{"files":[],"data":{"slug":"participation4ro","color":"blue","title":"Participation for Romania","description":"Implicarea în viața comunității ne face pe toți mai bogați, mai împliniți și mai puternici. Implicându-ne, învățăm unii de la ceilalți și oferim ce avem mai bun, fiecare dintre noi, pentru mai binele tuturor. Dacă dorim sisteme puternice de educație, sănătate, protecția celor vulnerabili și a mediului, trebuie să fim conștienți de faptul că toate acestea nu sunt posibile fără o implicare reală a tuturor în viața societății. În plus, momentele de implicare sunt ferestre prin care vedem cât de puternici putem deveni atunci când suntem împreună. Ne continuăm misiunea de a încuraja participarea cetățenească în viața societății scoțând la iveală cele mai bune instrumente digitale pentru asta.","position":{"left":53,"top":52},"position_desktop":{"left":80.61,"top":65.97}}},{"files":[],"data":{"slug":"education4ro","color":"yellow","title":"Education for Romania","description":"Problemele educației nu sunt doar problemele celor care învață sau predau în școli și facultăți. Cu cât vedem educația ca pe o prioritate, cu atât înțelegem faptul că problemele societății românești au nevoie de soluții de durată, sustenabile, de schimbări fundamentale și îmbunătățiri consistente. În diferitele etape de formare ale individului, interacțiunile cu ceilalți sunt esențiale, dar tehnologia bine folosită poate reprezenta un instrument care să crească valoarea actului educațional.","position":{"left":31,"top":73},"position_desktop":{"left":35.36,"top":54.61}}},{"files":[],"data":{"slug":"environment4ro","color":"green","title":"Environment for Romania","description":"Ca să putem trăi împreună în condiții bune, trebuie să gândim dincolo de noi înșine. Binele fiecăruia dintre noi nu poate fi separat de binele mediului în care trăim și în care planificăm viitorul nostru și al generațiilor de după noi. Pădurile, natura și spațiile verzi sunt primele lucruri la care gândul se duce atunci când vine vorba despre mediu. Dar tot aici vorbim și despre dezvoltarea urbană, infrastructură, zonele protejate, dezastrele naturale și strategii de protecție împotriva poluării de orice tip.În următorii cinci ani, ne uităm cu atenție în jur la problemele mediului și găsim cele mai bune soluții digitale prin care putem, protejând mediul înconjurător, să ne protejăm pe noi înșine.","position":{"left":15,"top":47},"position_desktop":{"left":2.75,"top":42.91}}}]}